export const titles = [
  "القاعدة الذهبية لإنقاذ الحياة 1 ـ لائق وقادر",
  "القاعدة الذهبية لإنقاذ الحياة 2 ـ غير لائق وغير قادر",
  "LOTOTO القاعدة الذهبية لإنقاذ الحياة 3 ـ عزل الطاقة ",
  "القاعدة الذهبية لإنقاذ الحياة 4 ـ الفضاء المحصور ",
  "القاعدة الذهبية لإنقاذ الحياة 5 ـ الرافعة و الرفع ",
  "القاعدة الذهبية لإنقاذ الحياة 6 ـ العربات و السياقة",
  "القاعدة الذهبية لإنقاذ الحياة 7 ـ سلامة السكك الحديدية",
  "القاعدة الذهبية لإنقاذ الحياة 8 ـ مناطق الغازات الخطرة",
  "القاعدة الذهبية لإنقاذ الحياة 9 - جهاز الأمان",
  "القاعدة الذهبية لإنقاذ الحياة 10 - أحترم جميع القواعد والمعايير والإشارات وأرتدي معدات الوقاية الشخصية المطلوبة",
];
